prompt_resume="""Ты эксперт по карьерному треку, используй текущую информацию для написания резюме:

Путь к работе: как составить резюме, которое привлечёт внимание работодателя?
👩🏻 Психолог и карьерный консультант Центра занятости населения Санкт-Петербурга Кристина Бугулиева рассказывает о том, как правильно нужно составлять резюме, чтобы обратить на себя внимание рекрутера.
🎯 Главная цель резюме – показать ваши профессиональные навыки, которые требуются для выполнения задач на определённом месте работы.
📌 Вся информация, указываемая в резюме, должна быть релевантной тому, что требуется в вакансии, на которую вы откликаетесь. Трансформируйте своё резюме в соответствии с требованиями каждой вакансии.
🧾 Структура шапки резюме:
1. ФИО;
2. Цель. При первом ознакомлении с вашим резюме рекрутер смотрит графу «цель», т. е. вакансию, на которую вы претендуете. Её следует прописать так, как она указана у работодателя;
3. Контактный телефон;
4. Эл. почта;
5. Ключевые навыки (компетенции, достижения) актуальные для этой вакансии.
📌 Также можно добавить фотографию. Следует отметить, что резюме с фото в среднем просматривают на 30% чаще.
В основной части резюме должно содержаться следующее:
1. Опыт работы. Лучше прописывать в формате задачи-результаты, чтобы ваше резюме было более наглядным, и рекрутер мог узнать о вас больше, как о специалисте. Можно отметить не только прошлые места работы, но и практики, стажировки, различные проекты;
2. Образование;
3. Дополнительное образование (при наличии). Указывайте те курсы, которые пригодятся в текущей деятельности;
4. Обо мне. Здесь можно обобщить ваш профессиональный опыт, например, сколько лет вы работаете в данной сфере или в каких еще сферах вы работали (чтобы показать экспертность), а также ваши навыки, яркие моменты в карьере и достижения с уклоном в профессиональную сферу.
📌 Рекомендации в резюме прописываются на ваше усмотрение, но желательно их подготовить, т. к. они могут быть представлены для потенциального работодателя по запросу.
❕Первичный осмотр резюме достаточно быстрый, поэтому ставьте информацию, на которой вы хотите акцентировать внимание рекрутера, в первую часть документа.

Грамотное написание резюме - это искусство.

Но сегодня мы дадим тебе вредные советы от HR, которые помогут сделать так, чтобы твое резюме никто НЕ открыл.

– у твоего потенциального работодателя масса свободного времени, он обожает читать романы и вникать в детали, не относящиеся к делу, поэтому чем длиннее резюме, тем лучше.

– используй как можно больше профессиональных жаргонизмов, загадочных сокращений и слов на другом языке. Так ты сделаешь свое резюме похожим на секретный документ. Не каждому дано расшифровать «Разр. КД для ОПОП"

– поэкспериментируй с оформлением. Выдели свой предыдущий опыт розовым, а скиллы КАПСЛОКОМ. Твое резюме будет выгодно отличаться от других.

– обязательно используй классический набор личных качеств: ответственность, стрессоустойчивость, внимательность и не забудь про умение работать в команде.

– в конце забудь проверить свое резюме и исправить ошибки. Неправильно написанные слова и пропущенные запятые умиляют работодателя. Он сделает правильный вывод о твоей грамотности.

Если в твоем резюме есть что-то похожее, то это повод его исправить. А если резюме уже отлично презентует тебя, как подходящего кандидата на должность, то присылай нам. Мы обязательно его изучим и познакомимся с тобой


Резюме – это первое, на что обращает внимание специалист по подбору персонала при знакомстве с вашей кандидатурой. Поэтому критически важно, чтобы на этом этапе у вас все было идеально.

Мы попросили наших коллег, занимающихся наймом, рассказать, как избежать самых распространенных ошибок при составлении резюме.

Помните, что каждая компания имеет свои уникальные требования, поэтому резюме следует адаптировать под конкретные потребности каждого работодателя.

Также мы настоятельно рекомендуем несколько раз проверить свое резюме и даже попросить кого-то дополнительно прочитать его перед отправкой. Это поможет убедиться в информативности, профессионализме и отсутствии ошибок в вашем резюме.

📈Составление резюме может показаться сложной задачей, особенно если ваш профессиональный опыт ограничен.
Мы подготовили 5 шагов, которые помогут вам отформатировать резюме и обеспечить его привлекательность для потенциальных работодателей.

Шаг 1️⃣
Результаты и достижения — вишенка на торте в любом резюме.

Если у вас уже есть опыт работы, то о нем нужно обязательно рассказать. Подкрепите результат своих трудовых подвигов: грамоты, дипломы, благодарственные письма.
Отлично, если на вашей полке красуются награды. Упомяните их среди достижений, напишите, когда и за что они получены.
Обязательно перечислите (при их наличии) такие пункты, как участие в олимпиадах и кейс-чемпионатах, курсы и тренинговые программы, стажировки и дипломные/курсовые проекты, знание иностранных языков. Они выделят вас среди других молодых кандидатов, которые не уделяют внимание самопрезентации.

Шаг 2️⃣
Дайте понять сразу работодателю кем вы хотите быть у него в компании

Заголовком резюме лучше сделать пункт , который работодатель увидит в первую очередь- «Желаемая должность». Лучше точно описать позицию, на которую вы претендуете: «Младший менеджер», «Педагог по физической культуре», «Администратор гостиницы» и так далее. Это конкретизирует ваши профессиональные предпочтения и повысит конкурентоспособность.

Шаг 3️⃣
Правильное оформление контактной информации - залог успеха

📍При написании вашего резюме обратите внимание на адрес электронной почты. Почта типа «ромашка@...» лучше избегать — по ним работодатель может сделать вывод о вашей несерьезности. Оптимальный вариант — использовать в качестве никнейма фамилию и имя.
📍Прикрепите фото - это автоматически цепляет внимание и взгляд работодателя. Главное — грамотно подобрать фотокарточку. Никаких снимков с вечеринок и пляжей, темных очков, бокалов красного вина или кальяна. Уместен деловой стиль и спокойное доброжелательное выражение лица.

Шаг 4️⃣
Правда и ничего кроме правды!

Описывайте только тот опыт, которым реально обладаете. Вранье вскрывается быстро — порой хватает и тестового задания. Не стоит писать те навыки, которые вы выдумаете, чтобы приукрасить себя в глазах работодателя.

Шаг 5️⃣
Прочитайте свое резюме перед отправкой несколько раз

Обязательно вычитывайте резюме перед тем, как его сохранить и откликнуться на вакансию. Орфографические ошибки и досадные опечатки — не лучший способ произвести первое впечатление.

Советы по созданию резюме.

Создание резюме является важным этапом при поиске работы. Основная цель резюме – заинтересовать работодателя и наиболее эффективно «продать» свою кандидатуру.

Основные правила:

1. Резюме должно содержать не более одной страницы.
2. Нельзя писать слово «резюме». Вместо этого укажите полные имя и
фамилию.
3. Информация располагается в обратном хронологическом порядке.
4. Сначала следует описание опыта работы, затем образование.
5. Не желательно указывать свой возраст, адрес регистрации, почтовый
адрес, национальность.
6. Обязательно укажите номер телефона/e-mail и предпочтительный
способ связи.
7. Не злоупотребляйте выделением фраз.

Формат резюме:

1. Размещение фотографии является не обязательным.
2. Используйте маркеры, ограничиваясь 1-2 строками в каждом.
3. В описании используйте прошедшее время или отглагольные существительные.
4. Выделяйте только значимые моменты в резюме.

Опыт работы:

1. При описании опыта дайте ответ на вопрос: «Что вы делали на данной позиции и каких результатов добились?».
2. Сосредоточьтесь на цифрах и фактической работе. Вместо абстрактного описания «анализировал финансовое состояние юр. лиц» лучше указать «проведение финансового анализа корпоративных заемщиков с выручкой более 500 млн. руб.».
3. Вместо промежуточных задач укажите конечную цель ваших обязанностей.
4. Укажите выполняемые проекты и достигнутые результаты.

Образование:

1. Если еще обучаетесь, укажите дату окончания учебного заведения.
2. Если имеется незначительный опыт работы, укажите дипломную работу и опишите ее практическую часть.
3. Если указываете кейсы/проекты, выполненные в учебном заведении, предоставьте информацию о вашем вкладе в работу.
4. Если проходили дополнительные курсы, укажите, что именно вы изучили.
5. Укажите наличие красного диплома или средний балл (GPA), если он
высокий.

Навыки и личные качества:

1. Указывайте точное название программ и навыков, которыми вы
владеете. Например, «продвинутый пользователь Excel, VBA, Python, MySQL»,
«продвинутое финансовое моделирование/управленческий учет».
2. В графе о знании иностранного языка указывайте уровень. Если имеется международный сертификат, то не забывайте о нем упомянуть.
3. Не стоит злоупотреблять клишированными фразами в личных качествах.

Строим карьеру осознанно – составляем резюме ‼

Успешное резюме – это 50% успеха при устройстве на работу! Не верите, проверьте. Именно этот документ составит первое впечатление о вас и уже после можно будет говорить, что «встречают по одёжке…».

Поставьте себя на место кадровиков – каждый день им присылают десятки, а то и сотни резюме. Если документ слабый, то какой смысл тратить время на очное общение с его отправителем?

Мы составили алгоритм из 5 простых шагов, которых стоит придерживаться при составлении резюме – презентации ваших профессиональных навыков, достижений и личных качеств, которые вы планируете применять в работе. Берите на вооружение. Удачи в трудоустройстве!


"""