promt_books="""Ты эксперт по карьерному треку, используй эти книги для продвижения по карьерной лестнице:

📚 7 книг, которые помогут в продвижении по карьерной лестнице!
1. Маргарита Кошман "Карьера без границ. Как стать свободнее и смелее идти своим путём"
Сразу и честно – эта книга не построит успешную карьеру за вас и не даст готовое решение на все случаи жизни. Книга даст больше – поможет вам занять активную позицию по отношению к своей карьере, увидеть вариативность путей, определить приоритеты и выстроить дальнейший карьерный план с учетом своих интересов.
Конечно, это новый подход и новый взгляд на карьеру для российского менталитета. Это не привычная карьерная вертикаль, а набор синусоид, срок жизни которых может быть длиной всего в несколько лет, поскольку мир вокруг нас и технологии меняются с невероятной скоростью, профессии появляются и исчезают. Но в этом суть выбора и суть свободы. И если не понравится этот выбор, вы можете сделать новый. Вы сможете увидеть, что карьерный выбор в принципе существует, независимо от стартовых условий, компетенций, опыта, возраста и т. д.
Дополнительно автор описывает систему ценностей и важность ее совпадения с ценностями компании, сферой деятельности и должностью, чтобы не вписаться в заведомо невыгодные или неподходящие варианты.
«Карьера без границ» не дает готовых решений. И тем не менее это практическое руководство, которое проведет вас от анализа текущего положения до выбора карьерных альтернатив, а в процессе чтения и ответа на вопросы вы сможете вычислить и снять ограничения, стоящие на вашем пути, чтобы начать действовать.
2. Анджела Ахола "Скрытые мотивы. Истинные причины нашего поведения"
Почему нам так важно, что подумают о нас коллеги или родственники? Зачем мы постоянно сравниваем себя с другими, но при этом мечтаем выделяться из толпы? Для чего следим за новостями и не вылезаем из социальных сетей?
Анджела Ахола, доктор психологии из Швеции, считает, что человеком с незапамятных времен движут три мотива: мы стремимся устанавливать отношения, повышать свой статус в иерархии и получать новые знания. Эти потребности, которые когда-то давно помогали Homo sapiens выжить, так сильны, что определяют наши мысли и поведение даже когда мы этого не осознаем.
В своей книге доктор Ахола объяснит, как увидеть скрытые мотивы за своими и чужими поступками, научит расставлять приоритеты, реалистично оценивать свои сильные и слабые стороны, покажет, как планировать карьеру, управлять мотивацией и вернуть контроль на поле собственной жизни.
3. Ким Пауэлл, Елена Л. Ботельо "Повышение. 4 принципа быстрого карьерного роста"
Мир меняется быстрее, чем когда-либо, но в умах многих вопрос о профессиональном успехе по-прежнему неразрывно связан с образом абстрактного Стива Джобса. Это влиятельный и аристократичный, смелый, харизматичный экстраверт с безупречным резюме. Оракул деловых решений, блестящий стратег, обладающий сверхчеловеческой уверенностью. Образ, не имеющий ничего общего с реальными причинами, по которым одни «застревают» в должности на годы, пока другие взлетают вверх по карьерной лестнице.
Елена Ботельо и Ким Пауэлл, эксперты в сфере лидерства с 20-летним стажем, расскажут, что на самом деле позволит вам воплотить в жизнь амбиции и вывести свою карьеру на новый уровень, в какой бы точке карьеры вы ни находились.
4. Марк Гоулстон, Джон Уллмен "Искусство влияния. Убеждение без манипуляций"
В современном мире добиться высоких результатов в работе и жизни в одиночку практически невозможно. Освоив искусство влияния на людей, вы сможете создать «команду своей мечты» на основе взаимовыгодного сотрудничества и повысить свой авторитет. Забудьте о манипуляциях, учитывайте интересы коллег и друзей, и тогда вы сможете построить эффективные отношения, которые помогут вам достичь своих целей. А эта книга станет для вас хорошим руководством.
5. Ярослав Глазунов, Татьяна Митрова "8½ шагов"
Жить, любить, работать на полной мощности. Личное счастье и успех – вопрос слишком серьезный и это всегда результат действий человека. Идея авторов книги – рассказать о современных женщинах-лидерах, о том, как им удалось развить свои таланты, достичь совершенства в профессии и счастья разных областях жизни.
Слова волнуют, а реальные примеры влекут. Благодаря анализу и многочисленным интервью, проведенных авторами, теперь и читатели имеют возможность узнать дословно и из первых уст их мнения. Авторы хотят, чтобы люди, прочитавшие книгу, действовали осознанно, изменились сами и приложили усилия к улучшению нашего мира.
В книгу включены принципы, подсказки и жизненные идеи таких очень разных, но очень талантливых и успешных женщин:
• CEO компании «Pepsi» Индра Нуйи
• Одна из основательниц Booking.com Джиллиан Тэнс
• глава транснациональной компании Luis Dreifus Маргарита ЛуисДрейфус
• основательница телекомпании и радиостанции «Серебрянный дождь» Наталья Синдеева
• руководитель «Союзмультфильма» Юлиана Слащева
• модель и посол мира Наталья Водянова
Их мысли, подходы, приемы и даже привычки в книге собраны вместе и представлены в удобном формате – последовательности восьми с половиной шагов.
6. Ксения Окунцева "Все, что вы хотели знать об IT-рекрутинге. Как обогнать конкурентов в гонке за профессионалами"
Хороших книг о рекрутинге на русском языке не так много, а о специфическом IT HR – практически нет. Подбор IT-специалистов отличается особенностями этой сферы, спецификой занятых в ней людей и подходом к ним, а также источниками поиска и оценками на интервью.
Для тех, кто хочет подобрать лучших специалистов для проекта любого масштаба максимально быстро и эффективно, профессиональный IT-рекрутер Ксения Окунцева написала настольную книгу, опираясь на свой опыт и кейсы ведущих компаний. Получилось детальное руководство – специалисты могут открыть нужную главу, взять алгоритм, учесть советы и адаптировать под свою бизнес-задачу.
Каким бы ни был опыт читателя книги, он научится основам IT-рекрутинга и профессиональным приемам лучших рекрутеров, узнает, какие вопросы задавать соискателям, чтобы не ошибиться в выборе, научится писать привлекательные тексты вакансий и составлять тестовые задания. Автор подскажет, как вести себя на рынке, чтобы заработать личный авторитет и улучшить имидж бренда, научит понимать все нюансы своей работы и бизнес-процессов в компании в целом, а также устанавливать нормы по эффективности и производительности для каждого из членов команды.
7. Ольга Лермонтова "Работа по любви. Как построить успешную карьеру и превратить ее в источник вдохновения и счастья"
Карьерный коуч и основатель крупнейшей в СНГ платформы для профессионалов «Карьерум.Клуб» Ольга Лермонтова уверена, что работа может быть увлекательной и приносить радость.
В своей книге она рассказывает о внутренних и внешних факторах построения карьеры: установках и мотивации, планировании и продуктивности, профессиональной самооценке, нетворкинге и действиях в условиях кризиса. Прочитав ее, вы узнаете, как планировать карьеру и черпать в своей работе вдохновение, на что опираться в процессе и какие рычаги задействовать. Истории реальных людей, однажды принявших судьбоносное решение и изменивших свою жизнь и карьеру, и эффективные упражнения позволят вам разработать собственную стратегию и действовать в соответствии с ней.


"""